[SetupWizard]

Install 			= 安裝華碩無線網路卡驅動程式
Install_ToolTip			= 點選執行無線網路卡設定安裝程式
Install_BT			= 安裝華碩藍牙驅動程式
Install_BT_ToolTip	= 點選執行藍牙設定安裝程式
Uninstall			=
Uninstall_ToolTip 		=
Install_WiDi_UI		= 安裝 WiDi 應用程式
Install_WiDi_UI_ToolTip	= 點選執行 WiDi 設定安裝程序
Manual_Read_Install		= 閱讀/安裝使用手冊
Manual_Read_Install_ToolTip	= 點選查看或安裝使用手冊
Explore_CD			= 瀏覽此 CD
Explore_CD_ToolTip		= 點選使用 Windows Explorer 瀏覽此 CD
Browse_WebSite			= 造訪我們的網站
Browse_WebSite_ToolTip		= 點選在瀏覽器中打開我們的網站
Install_Langauge		= 安裝語言：
Exit				= 離開   
Read_QSG			= 閱讀快速安裝指南
Read_QSG_ToolTip		= 點選打開此無線網路卡的快速安裝指南
Read_UserManual			= 閱讀使用手冊
Read_UserManual_ToolTip		= 點選打開此無線網路卡的使用手冊
Install_UserDoc			= 安裝使用手冊
Install_UserDoc_ToolTip		= 點選安裝使用手冊
Install_AdobeReader		= 安裝 Adobe Reader
Install_AdobeReader_ToolTip	= 此檔案為 PDF 格式， 您需要使用 Adobe Acrobat Reader 來查看它
Download_AdobeReader		= 下載 Adobe Reader
Download_AdobeReader_ToolTip	= 點選「下載 Adobe Reader」 造訪 Adobe 官網，下載應用程式及其更新
Return				= 上一步
Uninstall_notHaveDriver		= 
Notsupper_BTdriver		= 作業系統不支援此BT驅動程式。
Notsupper_WIFIdriver	= 作業系統不支援此驅動程式。

[Languages]

English				= English
Czech				= čeština
Danish				= danske
Finnish				= suomi
French				= français
German				= deutsch
Hungarian			= magyar
Italian				= italiano
Malay				= Melayu
Norwegian			= norsk
Polish				= polski
PortugueseB			= português(Brasil)
PortugueseP			= português(Portugal)
Romanian			= română
Russian				= русский
Spanish				= español
Swedish				= svenska
Simple_Chinese			= 中文 (简体)
Traditional_Chinese		= 中文 (繁體)
Thai				= ภาษาไทย
Turkish				= Türkçe
Ukrainian			= Український
Japanese			= 日本語